/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "Tentang Cyberduck";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Acknowledgments";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Activity";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Kembali";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Bookmark";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Tampilkan semua jendela ke Depan";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Mengecek update…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Menutup Jendela";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Kolom";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Copy";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Copy URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Create Archive";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Merubah Toolbar…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Potong";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck Help> (oid:564) */
"Cyberduck Help" = "Cyberduck FAQ";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Hapus";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Hapus Bookmark";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Diskonek";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Menyumbang…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Download";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Download Sebagai…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Download To…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Duplicate Bookmark";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Menduplikasi File…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Rubah";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Merubah Bookmark";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Rubah Dengan";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Enclosing Folder";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Expand Archive";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "File";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Maju";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Go";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Masuk ke Direktori…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Pertolongan";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Sembunyikan Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Sembunyikan Lainnya";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Sembunyikan Toolbar";

/* NSMenu : <title:History> (oid:323) */
"History" = "History";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Info";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Didalam";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Lisensi";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "Menu Utama";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Sembunyikan";

/* NSMenuItem : <title:Name> (oid:617) */
"Name" = "Name";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Buat Bookmark";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Browser Baru";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Buat Download";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Buat File…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Buat Direktori…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Membuka Koneksi…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Open Web URL";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Open in Terminal.app";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Paste";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Pilihan…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Print…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Keluar dari Cyberduck";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Redo";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Refresh";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Rename File…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Report a Bug";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Revert";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Search…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Pilih Semua";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Send Command…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Layanan";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Perlihatkan Semua";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Perlihatkan File yang dengan mode Hidden";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Berhenti";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Sinkronisasi…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Encoding";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Toggle Bookmarks";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Toggle Log Drawer";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Transfers";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Undo";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Upload…";

/* NSMenu : <title:View> (oid:118) */
"View" = "View";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Jendela";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "sebagai List";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "sebagai Outline";

